<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <title>c34.global</title>
    <link href="../../style/2center.css" rel="stylesheet" >
    <link href="../../style/2center2.css" rel="stylesheet" >
    <link rel="shortcut icon" href="../../zdj/favicon.ico" type="image/x-icon">
  </head>
  <body>

  <center id="cet" style="text-align:justify">
        <center><img id="artimg" src="wyscig.png"></center>

    <h1>Wielki wyścig</h1>

<p>W radio nadawano prognozę pogody dla znajdującego się nieopodal miasteczka. Było ono obiektem odwiedzin przyjezdnych, za sprawą swej niezwykłej rzeźby terenu. W okolicy na og&oacute;ł płaskiej, miejscami tylko pofalowanej, w tym właśnie miasteczku wznosiły się pośr&oacute;d r&oacute;wnin dwa strome, skaliste szczyty. Nie posiadały żadnych masyw&oacute;w, lecz wyrastały wprost z podłoża. G&oacute;ry były nieduże i ponad og&oacute;lny poziom gruntu wznosiły się raptem nie więcej niż sto metr&oacute;w, lecz i w tej formie stanowiły znaczne urozmaicenie krajobrazu. Na wzg&oacute;rzu p&oacute;łnocnym wznosiła się świątynia z wysoką pomalowaną na pudrowy r&oacute;ż dzwonnicą, na kt&oacute;rej czubku umieszczony był krzyż. Kości&oacute;ł był tam jedyną budowlą i opr&oacute;cz niej na szczycie pozostawało jeszcze niewiele pustej łąki, na kt&oacute;rej stały ławki i stoły dla odpoczywających spacerowicz&oacute;w. Ścieżka zstępująca ze świątynnego wzg&oacute;rza dawała początek alei, kt&oacute;rą przechodziło się do doliny. Pierwsze rzędy dom&oacute;w znajdowały się jeszcze u podn&oacute;ży wzniesienia, na terenie wciąż mocno pochyłym. Wąskie brukowane uliczki stały puste pośr&oacute;d upału. Po drugiej stronie miasteczka ostro piął się w g&oacute;rę szczyt południowy. Był on wyższy i zbyt stromy aby można było nań poprowadzić drogę lub chociażby ścieżkę, więc od połowy wysokości trzeba było wspinać się po schodach. Na g&oacute;rze znajdowała się wieża ratuszowa i kilka sąsiadujących kamienic, tworzących wsp&oacute;lny dziedziniec. Wszystkie budowle pokryte były śnieżnobiałym tynkiem, niczym opr&oacute;szone wapnem. Ściany odbijały światło i całe wzniesienie otaczała aura jasności i czystości. Tylko dachy ze starej dach&oacute;wki nie uczestniczyły w tej galowej uroczystości kamienic i zmęczone spadającym wciąż z nieba żarem tliły się odcieniami brązu i rdzy.</p>
<p>W miasteczku, kiedy do niego przyjechałem odbywał się Wielki wyścig. Andrzej, kt&oacute;rego byłem gościem, namawiał mnie wielokrotnie do udziału, przekonując, że miasteczko tak jak na co dzień opustoszałe, r&oacute;wnież podczas wyścigu wcale nie tętni życiem. Choć nie miałem zacięcia sportowego zgodziłem się na wzięcie udziału, lecz tylko z grzeczności dla gospodarza.</p>
<p>Gdy przybyliśmy na wzg&oacute;rze p&oacute;łnocne zrozumiałem, że Andrzej niewiele minął się z prawdą. Z powodu gorąca przygotowania do wyścigu przeprowadzono w świątyni, kt&oacute;rej chłodna kamienna komnata była w&oacute;wczas jak oaza. Zawodnik&oacute;w zebrało się raptem kilkunastu i tyle samo os&oacute;b zaangażowanych do organizacji przedsięwzięcia. Większość stanowili mężczyźni w średnim wieku, było też kilku starszych. Ku mojemu zdziwieniu gdy byliśmy już w środku Andrzej złożył mi życzenia powodzenia i odszedł w kierunku drzwi. Zaskoczony dogoniłem go i zapytałem &bdquo;Co robisz?&rdquo; na co on zaczął tłumaczyć się pokrętnie, dlaczego sam nie stanie ze mną na starcie. Wyjaśnienia wprawdzie nic mi nie uświadomiły, lecz nie chcąc zatrzymując przyjaciela wbrew woli uścisnąłem mu rękę i odprowadziłem do progu. Gdy wr&oacute;ciłem do zgromadzonych spr&oacute;bowałem zagaić kr&oacute;tką rozmowę z innymi uczestnikami, lecz nikt nie podjął mojej pogawędki. Zapewne pośr&oacute;d zwartej grupy miejscowych nikt nie miał ochoty zanurzać się w rozmowę z nieznajomym, zwłaszcza w dniu tak ważnego wyścigu.</p>
<p>Bez większych objaśnień (jedynych objaśnił mi siwy staruszek, kt&oacute;ry zawitał w świątyni pod sam koniec) wyścig rozpoczął się dzięki grupie mężczyzn, kt&oacute;rzy krzycząc zgodnie odliczyli ostatnie sekundy przed startem. Zdezorientowany tym, że nie przedstawiono mi żadnych reguł ani nawet celu wyścigu przez moment rozważałem kapitulację, lecz przekonany o tym, że Andrzej, kt&oacute;ry zapewne czekać będzie na mnie na mecie byłby zawiedziony, porzuciłem marzenia o ucieczce i puściłem się pędem za innymi. Choć nie zdążyłem dogonić wszystkich spostrzegłem jeszcze grupę zawodnik&oacute;w i wielkim wysiłkiem ich dopędziłem. Nieoczekiwanie powolnym dla mnie tempem biegliśmy w d&oacute;ł zbocza. Droga wyłożona była dużymi głazami, z kt&oacute;rych niekt&oacute;re były całkiem wyślizgane, o czym przekonałem się potykając się kilkukrotnie po nieuważnie postawionych krokach. Pot zalewał mi twarz i szyję, bo choć w por&oacute;wnaniu do wsp&oacute;łzawodnik&oacute;w nie miałem nawet zadyszki to potworny gorąc otwierał na sk&oacute;rze wszystkie pory.</p>
<p>Gdy konkurenci solidarnie wciąż zwalniali, zasapani i wycieńczeni ja czułem się wciąż na siłach i gdyby nie fakt, że nie znałem trasy porzuciłbym ich już dawno. Wysunąłem się nieco na prz&oacute;d, aby podyktować lepsze tempo lecz nic z tego nie wyszło. Mężczyźni resztką sił wlekli się z tyłu, raczej marszobiegiem niż truchtem. Co chwilę odwracałem się za nimi i spostrzegłem, że z g&oacute;ry nadjeżdża za nami na rowerach inna grupa, młodszych chłopak&oacute;w, kt&oacute;rych twarze zapamiętałem z rozpoczęcia wyścigu. Gdy moi towarzysze r&oacute;wnież ich dostrzegli podnieśli niesłychany lament i ubolewanie nad nieuczciwością i skandalem, jakim jest wykorzystanie rower&oacute;w. Nie bacząc na jęki, kolarze minęli nas po chwili a ja korzystając z okazji odłączyłem się od swojej poprzedniej grupy i pognałem za nimi. Mimo przewagi sprzętowej utrzymywałem się tuż za cyklistami. Stare wiejskie rowery z wąskimi kołami nie radziły sobie zbyt dobrze na kamienistej stromej ścieżce i dopiero gdy dotarliśmy do miasteczka musiałem biec najszybciej jak mogłem, żeby pozostali w zasięgu mojego wzroku. Zrozumiałem dopiero w&oacute;wczas, dlaczego w obliczu potwornego zmęczenia moi &oacute;wcześni konkurenci tak gwałtownie oburzyli się na niesprawiedliwość kolarzy.</p>
<p>Dopiero po drugiej stronie doliny, gdy droga zaczynała piąć się pod g&oacute;rę dogoniłem peleton. W cieniu ulic pomiędzy domami zdążyłem ochłonąć nieco i nabrać siły. Rowery nie sprawdzały się r&oacute;wnież tutaj i wraz ze zwiększeniem nachylenia niekt&oacute;rzy zsiedli z pojazd&oacute;w i zaczęli pchać je przed sobą. Wtedy moja przewaga stała się wyraźna, bo bez zbędnego balastu, jakim był pchany ciężki rower mogłem spokojnie dogonić i wyprzedzić nawet całą grupę. Widocznie za punkt honoru postawili sobie ci zawodnicy, aby nie porzucać swoich maszyn, lecz było to dla nich zgubne w skutkach. Jako pierwszy z wyścigu dobiegłem do schod&oacute;w prowadzących na ratuszowy szczyt. Zgromadzili się tam ludzie, kt&oacute;rzy wcześniej towarzyszyli nam w świątyni przy organizacji zawod&oacute;w. Dziwiłem się jakim sposobem szybciej ode mnie trafili w to miejsce, choć nie było wcale kr&oacute;tszej drogi, lecz nie znalazłem żadnej właściwej odpowiedzi. Mimo tego, oczekujący powitali mnie wiwatami i przestrzegli, że ostatni etap &ndash; schody &ndash; można pokonywać tylko skacząc między stopniami obun&oacute;ż. Początkowo pomyślałem, że to żart, z racji że dotychczas żadne reguły zdawały się nie obowiązywać. Gdy jednak staruszek, kt&oacute;ry wcześniej dawał mi instrukcje podszedł do schod&oacute;w i przeskoczył kilka stopni zdecydowałem, że choć przepis wydaje się śmieszny, nie powinienem zmarnować zbudowanej przewagi poprzez wykluczenie z wyścigu i zacząłem wskakiwać na kolejne schodki.</p>
<p>Schody zdawały się nie mieć końca. Skakanie między stopniami początkowo wydawało się proste i zabawne, lecz im wyżej, tym przyprawiało więcej kłopot&oacute;w. Po pokonaniu wysokości zaledwie kilku pięter nogi zaczęły odmawiać mi posłuszeństwa, więc musiałem przystawać i odpoczywać coraz częściej. Zacienione i ciche kamienne schody były tak spokojne, że postanowiłem zrobić dłuższą przerwę i usiadłem opierając się o skałę. Wycieńczony niemal zasnąłbym po chwili, gdyby nie dochodzący z dołu głos. Na przemian dw&oacute;ch mężczyzn krzyczało &bdquo;Kosa!&rdquo; i &bdquo;Śliwa!&rdquo; i tak w k&oacute;łko. Przeczuwając, że ktoś mnie dogania zerwałem się i zabrałem do skakania, lecz nogi były już tak wycieńczone, że zebranie się do każdego stopnia wymagało ogromnego wysiłku. Minutę p&oacute;źniej doszli mnie autorzy krzyk&oacute;w. Co niesłychane było to dw&oacute;ch mężczyzn w średnim wieku, kt&oacute;rzy należeli do pierwszej grupy, z kt&oacute;rą biegłem. Musieli zregenerować się i nadgonić resztę stawki. Robili na przemian długie susy po dwa stopnie. Podczas skoku ten w niebieskim trykocie krzyczał &bdquo;Kosa!&rdquo;, a gdy wylądował dobrze na stopniu drugi zabierał się do skoku z okrzykiem &bdquo;Śliwa!&rdquo; na ustach.</p>
<p>Kosa i Śliwa uporali się ze mną szybko, po kilku minutach nie słyszałem już nawet ich krzyk&oacute;w. Potem dobiegli do mnie kolarze i jeszcze kilku spośr&oacute;d grupy biegaczy, kt&oacute;rzy r&oacute;wnie szybko mnie wyprzedzili. Ostatnie kilka pięter pokonałem wycieńczony zupełnie sam. Porzuciłem marzenia o zwycięstwie i nawet przekonany byłem, że ukończę wyścig jako ostatni, bo nie było słychać już nikogo za mną. Pod koniec schody, kt&oacute;re dotychczas wyryte były na skale od strony miasta, uciekały w głąb g&oacute;ry odcinając widok zabudowań doliny. Nie spostrzegłem kiedy schody przerodziły się w zwyczajną klatkę schodową kamienicy, z drewnianymi stopniami i poręczami. Korytarze, kt&oacute;re łączyły kolejne fragmenty schod&oacute;w były ciemne, nieraz oświetlone słabo drobnymi elektrycznymi lampami. Kamienica, w kt&oacute;rej kończył się wyścig była wysoka na około siedem pięter, co niespotykane było wśr&oacute;d niskiej zabudowy miasteczka w dolinie.</p>
<p>Dotarłem na ostatnie piętro, lecz nikogo nie zastałem. Zastanawiałem się, gdzie podziali się wszyscy uczestnicy albo organizatorzy wyścigu. Choć nie było to w żaden spos&oacute;b zaznaczone uznałem, że znajduje się tu meta i odetchnąłem głęboko. Co za parodia zawod&oacute;w odbywa się w takiej formie, bez zasad, rozpoczęcia, ani zakończenia? Tylko niepotrzebnie zmarnowałem czas na miejscowe zabawy &ndash; pomyślałem.</p>
<p>Zacząłem przechadzać się korytarzem ostatniego piętra. Najpierw obszedłem wok&oacute;ł klatkę schodową, spoglądając w d&oacute;ł na inne kondygnacje, lecz nigdzie nie dostrzegłem żywego ducha. Skręciłem więc w odnogę korytarza biegnącą w głąb budynku. Drzwi, kt&oacute;re mijałem były przeważnie uchylone lub całkiem otwarte. Prawie w każdym pokoju, obok kt&oacute;rego przechodziłem zastałem ł&oacute;żko lub ł&oacute;żka, albo nawet leżące na podłodze materace a na nich &ndash; śpiących, lub leżących w ciszy mężczyzn i kobiety. Niekt&oacute;rzy spali parami, inni pojedynczo. Wśr&oacute;d niekt&oacute;rych rozpoznałem twarze zawodnik&oacute;w, lecz nawet ci, kt&oacute;rzy leżeli czuwając i zauważyli mnie nic sobie z tego nie robili, stąd ja też przechodziłem zaraz dalej udając obojętność na tak osobliwą sytuację. W każdym razie dopadało mnie coraz większe zmęczenie i widząc zachowanie zgromadzonych zacząłem poszukiwać pokoju, gdzie sam m&oacute;głbym wypocząć chwilę, zanim wr&oacute;cę do Andrzeja.</p>
<p>Dotarłszy wreszcie do pustego pokoju doznałem uczucia ulgi, że w końcu mogę dać odpocząć zmęczonemu ciału. Na ścianie naprzeciw drzwi znajdowało się duże przedzielone kratownicą okno, wpuszczające do środka wiele światła. Znajdowało się jednak tak wysoko, że nie było przez nie widać nic poza jasnym, błękitnym niebem. Zatrzasnąłem za sobą drzwi i rzuciłem się na ł&oacute;żko. W chwili w kt&oacute;rej upadłem na materac napiąłem się jak strzała, co było konsekwencją mojej fatalnej pomyłki. Pok&oacute;j nie był wcale pusty, a pod grubym kocem ktoś leżał. Nim zdążyłem zwlec się z ł&oacute;żka, co wcale nie przychodziło łatwo, gdyż wcześniejszy lokator nie ułatwiał mi zadania, usłyszałem rozbawiony śmiech dziewczyny. To ona, ukrywając się wcześniej pod pościelą, teraz za wszelką cenę utrzymywała mnie na leżąco. Gdy na skutek szarpaniny to ja znalazłem się na straconej pozycji, przedostała się na g&oacute;rę i usiadła okrakiem na mojej piersi. Teraz zobaczyłem dopiero jej twarz, miała jasne, prawie białe włosy, a jej sk&oacute;ra była mocno opalona. Była młodsza ode mnie, pewnie nawet nie dorosła. Nim zdążyłem cokolwiek powiedzieć, będąc wciąż bardziej przestraszonym, niż zdziwionym, dziewczyna postanowiła nie wypuścić mnie już z tej zasadzki i zaczęła obcałowywać namiętnie moją twarz. Niczym oparzony wyskoczyłem jednak jakimś sposobem z objęcia i stanąłem w rogu pokoju, silnie zapierając się nogami o podłogę i plecami opartymi o ścianę, tak jak gdybym oczekiwał silnego podmuchu wiatru lub szarpnięcia gruntu, kt&oacute;ry zachwiać może moją r&oacute;wnowagę. Dziewczyna usiadła na ł&oacute;żku i patrząc się na mnie zaczęła zn&oacute;w śmiać się wesoło, jednak trochę z politowaniem. Gdy ja wciąż sparaliżowany nie wiedziałem co mam teraz zrobić, ona wciąż rozbawiona sytuacją z ciepłym uśmiechem i bez wyrzutu, a jedynie z nutą wsp&oacute;łczucia powiedziała łagodnie &bdquo;No co? Przecież nic się nie stało.&rdquo;.</p>
<p>***</p>
<p>W mieszkaniu Andrzeja znajdowało się zejście do piwniczki, w kt&oacute;rej trzymano wino. Rozochoceni i niezlęknieni przed niczym, gdy tylko dobraliśmy się do owej jaskini rozkoszy, porwaliśmy kilka zakurzonych butelek i niepostrzeżenie wr&oacute;ciliśmy na g&oacute;rę. Upoiwszy się prawie do nieprzytomności musieliśmy stawić czoła dziadkowi Andrzeja, kt&oacute;ry wparował do pokoju aby sprawdzić naszą trzeźwość. Zdemaskowaliśmy jednak szybko jego podstęp mylącymi odpowiedziami i neutralnymi frazesami oraz tłumacząc się zmęczeniem. Mimo, że stary na niczym się nie poznał Andrzej zaraz po jego wyjściu przeprosił mnie i poprosił, abym oddalił się już, co też bezzwłocznie uczyniłem.</p>
<p>Nie mając nic więcej do roboty w tym przeklętym miasteczku zabrałem się w drogę powrotną. Szczęśliwym zdarzeniem losu, bezpośrednio z kamienicy Andrzeja wejść można było do sieci jaskiń przeszywających wzg&oacute;rze. Przedłużeniem jednej z tych jaskiń był podziemny korytarz łączący owe miasteczko z miastem w kt&oacute;rym studiowałem, gdyż były one oddalone od siebie zaledwie kilkanaście kilometr&oacute;w.</p>
<p>Po zejściu kamiennymi ścieżkami do jaskini zaraz za rogiem otwierała się duża pieczara. Jedną z jej nieregularnych, stromych ścian pokrywały niezwykle szerokie schody, u kt&oacute;rych szczytu znajdowało się wejście do właściwej części tunelu. Gdy dotarłem do pieczary zobaczyłem zgromadzoną na schodach licznie młodzież. Wielu ludzi siedziało lub stało na stopniach. Ktoś przemawiał głośno z g&oacute;ry, lecz wśr&oacute;d niezbyt skoncentrowanego audytorium panowały zgiełk i brak uwagi. Przeciskając się przez istny, huczący niczym r&oacute;j owad&oacute;w, tłum zauważyłem kilka krok&oacute;w od siebie Wiktora i R&oacute;żę, dziewczynę z kt&oacute;rą się spotykałem. Przedarłem się teraz w ich stronę, lecz przemierzanie schod&oacute;w w poprzek nie było wcale łatwiejsze niż w g&oacute;rę, stąd też zajęło mi to niemałą chwilę. Gdy dotarłem, ucieszony spotkaniem wyciągnąłem do nich szeroko obie ręce w geście powitania, kt&oacute;re zresztą serdecznie uścisnęli. Zainstalowałem się obok przyjaci&oacute;ł rozpychając się nieco łokciami w celu zorganizowania przestrzeni i usiadłem obok R&oacute;ży. Była piękniejsza niż zwykle, choć może zdawało mi się tak dla tego, że tak dawno jej nie widziałem. Odgarnąłem z jej twarzy włosy i objąłem dłonią, aby ją pocałować, lecz ona odwr&oacute;ciła się ode mnie zupełnie nie zainteresowana pieszczotą i roztargniona rzuciła &bdquo;Nie teraz Most, nie widzisz, że słucham? Przecież ona teraz tak ciekawie m&oacute;wi&rdquo;. Wskazywała jednocześnie wzrokiem na przemawiającą, choć dotychczas wcale nie sprawiała wrażenia zainteresowanej orędziem. Wiktor widząc tę spaloną dla mnie akcję dołożył jeszcze od siebie &bdquo;Słuchaj teraz Most!&rdquo; przywołując mnie do porządku. Nie znosząc takiego sprzeciwu i braku aprobaty dla mojej obecności podniosłem się natychmiast i począłem torować sobie drogę ku g&oacute;rze. Spostrzegłszy moją ucieczkę R&oacute;ża zawołała za mną &bdquo;Most, spotkajmy się dziś wieczorem. Co robisz p&oacute;źniej?&rdquo;. Nie odwracając się nawet odparłem kr&oacute;tko, lecz dostatecznie głośno, aby głos m&oacute;j nie zginął w tłumie &bdquo;P&oacute;źniej będę spał&rdquo;.</p>
<p>Już po chwili zniknąłem z oczu całej tej buntowniczej hałastrze w długim, niedającym dosięgnąć wzrokowi końca korytarzu. Podłoże wybrukowane było gładkimi kamieniami, strop nieco zaokrąglony, przechodzący płynnie w ściany był wybetonowany i niepomalowany, jedynie co kilkanaście metr&oacute;w przecinany wzmacniającym ceglanym łukiem. Aleja ginęła w szarości i jedynie w otoczeniu gazowych lamp, w regularnych od siebie odstępach położonych u sklepienia, ciepłe światło nadawało przestrzeni nieco kolorytu. Trasa nie dłużyła się, jak oczekiwałem. Mijając przechodni&oacute;w wymienialiśmy się wiadomościami o odległości do przeciwnego końca i po paru godzinach marszu nagle, za łukowatym zakrętem ujrzałem szeroki i wysoki otw&oacute;r w tunelu. Uradowałem się na widok mojego miasta i podbiegłem kilka ostatnich krok&oacute;w, aby dojrzeć ostatnie promienie zachodzącego na tle miejskiej panoramy, dużego pomarańczowego słońca.</p>
<p><em>Vinsent A Pollack, 10.07.2024 r. Mikołajki</em></p>

   <footer>
       <p class="pf1">&#169 Club 34 2022-2024</p>
       <a href="../home.html" style="width:33%; text-align:center;"><img src="../../zdj/trred.png" width=25 high=25></a>
       <a href="../doppler.html" class=sbutton style="width: 33%;"><p class="pf2">Never trust yourself</p></a>
      </footer> 
  </center>

  
  



  </body>
</html>

