<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <title>c34.global</title>
    <link href="../../style/2center.css" rel="stylesheet" >
    <link href="../../style/2center2.css" rel="stylesheet" >
    <link rel="shortcut icon" href="../../zdj/favicon.ico" type="image/x-icon">
  </head>
  <body>

  <center id="cet">
    
    <h1>Kolejne produkcje – ta sama historia. Reżyserowie, których cały dorobek stanowi spójną całość.</h1>

    <p>Życie artysty to ciągły proces tw&oacute;rczy. Dla większości tw&oacute;rc&oacute;w każde dzieło to nowa historia z początkiem i końcem. Są jednak r&oacute;wnież tacy, dla kt&oacute;rych opowieść nie zamyka się w jednym tytule i przez całe życie obracają się wok&oacute;ł tych samych bohater&oacute;w i zdarzeń. Kolejnymi produkcjami dokładają cegiełki do wielkiej historii, kt&oacute;ra wsp&oacute;lnie, jako wielowątkowa epopeja, staje się dziełem totalnym i kompletnym, o wartości niepor&oacute;wnywalnie większej w stosunku do jakiegokolwiek dzieła składowego rozpatrywanego jako tw&oacute;r samodzielny.</p>
<p>Arnaud Desplechin nie wiąże swoich kolejnych film&oacute;w ze sobą w spos&oacute;b oczywisty. Po zobaczeniu przypadkowych dw&oacute;ch z nich, trudno skonstatować, że stanowią one elementy tej samej historii. Wszystkie razem są jednak niemal bliźniacze i pasują do siebie jak części układanki. Zauważalnym na pierwszy rzut oka wsp&oacute;lnym mianownikiem jest osoba Mathieu Amalrica &ndash; aktora wcielającego się w pierwszoplanowe postacie większości film&oacute;w. W roli jego kochanki często spotkać można Emmanuelle Devos. We wszystkich produkcjach, pod r&oacute;żnymi imionami, stanowią prawie tą samą, źle dobraną parę &ndash; ekscentrycznego i bezpośredniego, acz posiadającego dobre intencje bankruta i alkoholika oraz konserwatywnej, ironicznej, choć wrażliwej, przywiązanej do niego panny. Zaszłości między filmami można znaleźć r&oacute;wnież w ich budowie &ndash; wszystkie to wypełnione setkami dialog&oacute;w melodramaty i komediodramaty, poruszające tematykę emocjonalnego przywiązania, romans&oacute;w, więz&oacute;w rodzinnych (zwłaszcza roli ojca w dorosłym życiu). Nie można pominąć aspektu psychologicznego w dziełach Desplechina, kt&oacute;ry wielokrotnie odwołuje się zar&oacute;wno do klasycznych założeń psychoanalizy, jak i wsp&oacute;łczesnego podejścia terapeutycznego w rozwiązywaniu kryzys&oacute;w i przewlekłych zaburzeń psychicznych.</p>
<p>Ming Liang Tsai podszedł do tematu bardziej poważnie i postanowił w spos&oacute;b otwarty ciągnąć jedną historię przez kilkanaście, niezwiązanych bezpośrednio fabularnie film&oacute;w. Stworzył bohatera &ndash; Hasio Kanga, wok&oacute;ł kt&oacute;rego obracają się wszystkie z nich. Saga nie została jeszcze zakończona i trwa nieprzerwanie od 1992 roku. Przez kolejne produkcje przetaczało się wiele wątk&oacute;w i nowych bohater&oacute;w. Cechą łączącą wszystkie z nich są niezwykle długie kadry, zanik fabuły i epizodyczność, kt&oacute;re pozwalają mu na wytworzenie ogromnego ładunku emocjonalnego oraz uformowanie niepowtarzalnego nastroju kontemplacji i refleksji.</p>
<p>Kinematografia Desplechina i Tsai&rsquo;a to niesamowita podr&oacute;ż, kt&oacute;rą trzeba odbyć w całości, aby zrozumieć każdy film pojedynczo, jak r&oacute;wnież wszystkie razem. Wspaniałą tradycją, kt&oacute;ra może być rodzimym odpowiednikiem &bdquo;filmografii życiowej&rdquo; jest tworzenie cykl&oacute;w film&oacute;w kinowych i telewizyjnych, zapoczątkowane przez tw&oacute;rc&oacute;w kina moralnego niepokoju. Filmy te jednak tylko nieznacznie łączą się fabularnie, a powiązane są przez wsp&oacute;lną formę lub analogicznie zbudowaną fabułę. Do najważniejszych takich cykl&oacute;w zaliczyć trzeba Dekalog i Trzy kolory Krzysztofa Kieślowskiego oraz Opowieści weekendowe Krzysztofa Zanussiego.</p>
<p>28/9/24 vinsent</p>

   <footer>
       <p class="pf1">&#169 Club 34 2022-2024</p>
       <a href="../home.html" style="width:33%; text-align:center;"><img src="../../zdj/trred.png" width=25 high=25></a>
       <a href="../doppler.html" class=sbutton style="width: 33%;"><p class="pf2">Never trust yourself</p></a>
      </footer> 
  </center>

  
  



  </body>
</html>

