<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <title>Gore Core</title>
    <link href="../../style/2center.css" rel="stylesheet" >
    <link href="../../style/2center2.css" rel="stylesheet" >
    <link rel="shortcut icon" href="../zdj/favicon.ico" type="image/x-icon">
  </head>
  <body>

  <center style="text-align:left;margin-left: 20%;margin-right: 20%;margin-top: 10%;margin-bottom:10%; color:red; background-color:black; padding:3%;">
    <h1>Gore Core, 03.09.2023 r.</h1>
<p class="western" style="line-height: 100%; margin-bottom: 0cm;" align="justify">&nbsp;</p><br>
    <p class="western" style="line-height: 100%;" align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: small;"> Gore jest gatunkiem filmowym, będącym odmianą horroru starającą się wizualnie wzbudzić strach lub obrzydzenie. Zostaje to osiągnięte poprzez liczne sceny charakterystyczne, wśr&oacute;d kt&oacute;rych wyr&oacute;żnić można: krwawe i poranione ciała, deformacja biologiczne, perwersyjne zachowania seksualne i inne odrażające obrazy. Gatunek ten miał być mniej subtelny niż horror o podłożu psychologicznym, wpisywać się w nurt kina klasy B lub C, uciekając się do nieprofesjonalnych i tanich rozwiązań scenograficznych, scenariuszowych i efekt&oacute;w specjalnych. Kino gore samo w sobie nie miało większych ambicji i pozostawało trybem w machinie produkcyjnej show-biznesu, odpowiadając potrzebom rynku i konsument&oacute;w. Dało jednak początek nowemu gatunkowi, kt&oacute;ry mimo swej kontrowersyjności stał się ważnym elementem sceny autorskiej.</span></span></p>
<p class="western" style="line-height: 100%;" align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: small;"> Z perspektywy czasu, gore nie wniosło do historii kinematografii wielu wartości. Pozostała po nim przede wszystkim estetyka &ndash; brutalna, krwawa, niecenzuralna, w najbardziej naturalistyczny i realistyczno odrealniony spos&oacute;b pokazująca to, przerażające i okropne. Elementy gore występują coraz częściej we wsp&oacute;łczesnych produkcjach. Są one bardzo wyrazistym środkiem ekspresji, kt&oacute;ry powoduje wyjście widza ze swojej strefy komfortu psychicznego od samego spojrzenia na ekran. Makabryczne obrazy odzwierciedlają absurd sytuacji i pokazują konsekwencje sytuacji, w kt&oacute;rych przekroczone zostały wszystkie granice etyczne. </span></span></p>
<p class="western" style="line-height: 100%;" align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: small;"> Gore, jest gatunkiem, kt&oacute;ry jeżeli w og&oacute;le do czegokolwiek dąży, to do formy a nie treści. Często produkcje posiadają fabularne luki, niekonsekwencje w decyzjach bohater&oacute;w i fragmenty niewnoszące nic do akcji. Kolejną wadą jest balansowanie ma granicy odrażającej estetyki i prawdziwego zła. W filmach artystycznych makabryczne sceny zazwyczaj posiadają drugie dno &ndash; są odzwierciedleniem paranoi, przemocy lub bezwzględności, kt&oacute;re należy jednoznacznie potępić. Nurt gore wywodzi się jednak z kina komercyjnego niskiej klasy. Stwarza poważne zagrożenie dla odbiorc&oacute;w kina niezaangażowanego. Dla widzów poszukujących w seansach adrenaliny, przemoc i brutalizm stają się rozrywką. Powoduje to zmianę nastawienia do sytuacji obrazowanych przez gore i odbieranie ich jako zjawisko ciekawe i ekscytujące, co rodzi społeczne patologie.</span></span></p>
<p class="western" style="line-height: 100%;" align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: small;"> Zaletą gore, jest spuścizna, jaką tw&oacute;r ten pozostawił. Body horror, kt&oacute;ry zakwitł na gruncie gore jest nurtem dużo bardziej ambitnym i wielowarstwowym, wzbogaconym o drastyczne sceny. Filmy te nie są dreszczowcami mającymi przestraszyć widza. Koncentrują się wok&oacute;ł thrillera, sci-fi, dramatu psychologicznego i społecznego. Zawierają krwawą estetykę, pełną przemocy i naturalizmu, kt&oacute;ra służy do pokazania absurdalnej skali ukazanych problem&oacute;w. Tw&oacute;rcy body horror&oacute;w często skupiają się wok&oacute;ł tematyki konsumpcjonizmu, wyzysku korporacyjnego, zaniku wartości lub katastrofizmu klimatycznego politycznego. </span></span></p>
<p class="western" style="line-height: 100%;" align="justify"><span style="font-family: Times New Roman, serif;"><span style="font-size: small;"> Gore mimo swoich wad wypełniło lukę w uporządkowanym, schludnym i cenzuralnym świecie kina. Gdy scenografia i efekty specjalne zrobione są profesjonalnie i z kunsztem, gore tworzy ekscentryczną, lecz fascynująca estetykę, pozwalająca przeżyć dreszcze na własnej sk&oacute;rze. Mimo zaniku popularności gore i uniwersalizacji kina, elementy tego gatunku pozostaną nieodłącznym elementem zar&oacute;wno tanich horror&oacute;w straszak&oacute;w, jak i wyważonych thriller&oacute;w psychologicznych stworzonych przez podążających własną drogą artyst&oacute;w.</span></span></p>
<p class="western" style="line-height: 100%; margin-bottom: 0cm;" align="justify">&nbsp;</p>
<p>by vinxent</p>

   <footer>
       <p class="pf1">&#169 Club 34 2022-2023</p>
       <a href="../home.html" style="width:33%; text-align:center;"><img src="../../zdj/trred.png" width=25 high=25></a>
       <a href="../doppler.html" class=sbutton style="width: 33%;"><p class="pf2">Never trust yourself</p></a>
      </footer> 
  </center>

  
  



  </body>
</html>

