<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <title>c34.global</title>
    <link href="../../style/2center.css" rel="stylesheet" >
    <link href="../../style/2center2.css" rel="stylesheet" >
    <link rel="shortcut icon" href="../../zdj/favicon.ico" type="image/x-icon">
  </head>
  <body>

  <center id="cet">
    
    <h1>Manic (2001) – historia smutku</h1>
    <center><img id="artimg" src="https://m.media-amazon.com/images/M/MV5BMjEzOTM3MzYyOV5BMl5BanBnXkFtZTYwNTA3NTQ3._V1_.jpg"></center>

    <p>W głąb siebie (org. Manic) to dramat obyczajowy przedstawiający kilkanaście dni z życia pensjonariuszy zamkniętego oddziału psychiatrycznego dla młodzieży. Całość akcji nie wykracza poza mury plac&oacute;wki i oparta jest na codziennych zajęciach pacjent&oacute;w, takich jak grupowa terapia, wsp&oacute;lne posiłki i zabawy na dworze. Gł&oacute;wny bohater trafia do ośrodka z powodu poważnych problem&oacute;w z agresją, a opiekuni będą starali się przekonać go, że nie stanowi ona sposobu na rozwiązanie problem&oacute;w, ani na wyrażanie emocji. Proces jego pracy nad panowaniem nad sobą toczy się r&oacute;wnolegle do historii pozostałych postaci, kt&oacute;re r&oacute;wnież z r&oacute;żnych powod&oacute;w nie mogą funkcjonować samodzielnie.</p>
<p>Estetyka filmu nawiązuje do rozkwitającego we wczesnych latach dwutysięcznych nurtu mumble-core. Zdjęcia wydają się amatorskie i nieostre. Obiektyw kamery jest rozedrgany, a nagminne rozciągnięte zbliżenia na twarze mogą wydawać się irytujące. Nie należy jednak zrażać się, gdyż w tym tkwi cały urok &bdquo;sztuki mamrotania&rdquo;. Zastosowanie prostych rozwiązań kadrowych i montażowych pozwala poczuć naturalny tok narracji i dodaje realizmu wydarzeniom na ekranie. Jest to niezwykle ciekawy spos&oacute;b na rozwiązanie kwestii niskiego budżetu produkcji, poprzez wykorzystanie dynamicznej i będącej stale w centrum akcji kamery, zamiast tradycyjnych, profesjonalnych zdjęć. <!-- (Swoją drogą, przyszło mi na myśl rozwiązanie, które pomogłoby wyłonić reżyserów, których praca nie może być zastąpiona przez AI, tak jak niestety większość hollywoodzkich scenarzystów. Otóż, zanim delikwent dorwie się do kasowych produkcji i serialowych korporacji, powinien mieć obowiązek nakręcić własnymi, lub zaprzyjaźnionymi rękoma, budżetowy film mumblowy z garstką laików – bez producenta, castingów i tysiąca dubli. Może wtedy ostało by się na ekranie kilku artystów, którzy mają wizję kina inną, niż źródło dochodu i rozrywki.) --></p>
<p>Ogromną zaletą Manic jest pokazanie środowiska szpitali i oddział&oacute;w psychiatrycznych w spos&oacute;b naturalny, nie-wyolbrzymiony. Film tworzy smutny obraz pacjent&oacute;w takich miejsc, jako garstki młodych, zagubionych i zlęknionych ludzi. Daleki jest od fałszywego i szkodliwego społecznie popkulturowego wizerunku takich plac&oacute;wek &ndash; rygorystycznego zakładu dla szaleńc&oacute;w i idiot&oacute;w. Autorzy W głąb siebie, poprzez ukazanie r&oacute;żnorodnych postaci, tworzą przekr&oacute;j ważnych społecznie problem&oacute;w, kt&oacute;re tragicznie odbijają się na zdrowiu psychicznym dzieci i młodzieży. Nie chowają się za wachlarzem prostych rozwiązań i przełamują tabu, m&oacute;wiąc o przemocy domowej, samookaleczeniach i pr&oacute;bach samob&oacute;jczych wśr&oacute;d młodych ludzi.</p>
<p>Film jest momentami trudny i bolesny do oglądania. Losy bohater&oacute;w, kt&oacute;rzy cierpią z powodu ran, kt&oacute;re zadano im w przeszłości, wywołują głębokie wsp&oacute;łczucie, ale r&oacute;wnież poczucie bezradności. Historia ta ma jednak r&oacute;wnież aspekt pozytywny &ndash; pokazuje jak dużo osiągnąć można dzięki leczeniu i terapii, nawet w ciężkich stanach. Niezwykle ważna jest w tym procesie rola lekarzy, terapeut&oacute;w i opiekun&oacute;w, kt&oacute;rzy wspierają ludzi w kryzysie i pomagają im wyjść z chwil, kt&oacute;re p&oacute;źniej opisywać będą jako najgorsze w ich życiu.</p>
<p>Manic to jednak przede wszystkim opowieść o pacjentach i pracownikach szpitala, kt&oacute;rzy przede wszystkim są ludźmi. Każdy z nich ma swoją historię, kt&oacute;rej strzeże, bo często to jedyna własność, kt&oacute;ra mu pozostała. Każdy ma lepsze i gorsze dni, czasem myli się lub zmienia zdanie. W historii tej nie ma spektakularnych przemian bohater&oacute;w ze złych w dobrych, ani cudownych uzdrowień i nawr&oacute;ceń. Jest to po prostu fragment z życia pewnej grupy, do kt&oacute;rej m&oacute;głby należeć każdy z nas.</p>
<br><p>vinnie 8/10/24</p>

   <footer>
       <p class="pf1">&#169 Club 34 2022-2024</p>
       <a href="../home.html" style="width:33%; text-align:center;"><img src="../../zdj/trred.png" width=25 high=25></a>
       <a href="../doppler.html" class=sbutton style="width: 33%;"><p class="pf2">Never trust yourself</p></a>
      </footer> 
  </center>

  
  



  </body>
</html>

