<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <title>c34.global</title>
    <link href="../../style/2center.css" rel="stylesheet" >
    <link href="../../style/2center2.css" rel="stylesheet" >
    <link rel="shortcut icon" href="../../zdj/favicon.ico" type="image/x-icon">
  </head>
  <body>

  <center id="cet">
    
    <h1>Niespełnieni kochankowie w mamroczącym domu.</h1>

<h2>Por&oacute;wnanie portret&oacute;w psychologicznych bohater&oacute;w w tw&oacute;rczości Wojciecha J. Hasa i Andrew Bujalskiego</h2>
<p>Dwie epoki, dwa przeciwne krańce świata &ndash; jeden motyw. Choć r&oacute;żnią się od siebie prawie wszystkim, kreślą bardzo podobne portrety psychologiczne, kreują bohater&oacute;w o tych samych problemach, kończących w taki sam spos&oacute;b. Po jednej stronie Wojciech Jerzy Has, czołowy polski reżyser lat 60&rsquo;, po drugiej Andrew Bujalski &ndash; amerykański filmowiec, członek bohemy tworzącej nurt mumblecore na początku XXI wieku. Obu tw&oacute;rc&oacute;w łączy udział w bardzo dokładnym udokumentowaniu istoty swojego pokolenia. Stworzone przez nich filmy pokazują młodych ludzi walczących z typowymi dla swoich czas&oacute;w problemami i spos&oacute;b, w jaki się z nimi konfrontują. Obraz pokolenia, kt&oacute;rego młodość przypada na okres przedwojenny i zaraz po drugiej wojnie światowej utworzony przez Hasa w filmach: <em>Pożegnania (1958), Wsp&oacute;lny pok&oacute;j (1959), Rozstanie (1960), Jak być kochaną (1962),</em> wykazuje wiele podobieństw do generacji, kt&oacute;ra w dorosłe życie wchodziła w latach 2000&rsquo;, pokazanej przez Bujalskiego w: <em>Z wzajemnością (2005), Wosk pszczeli (2009), Computer Chess (2013)</em>.</p>
<p>Podstawową wsp&oacute;lną cechą bohater&oacute;w film&oacute;w obu reżyser&oacute;w jest zagubienie w otaczającej rzeczywistości. Choć ma ono r&oacute;żne przyczyny objawia się poczuciem znacznej niepewności co do własnych plan&oacute;w, czy cel&oacute;w w życiu. Podczas, gdy ludzie wok&oacute;ł sprawiają wrażenie sprecyzowanych i określonych, bohaterowie nie są nawet do końca przekonani, czy są szczęśliwi, albo co sprawiłoby im szczęście. Brakuje im poczucia stabilizacji, kt&oacute;rego nie potrafią lub nie chcą osiągnąć. Stałe miejsce zamieszkania, praca, czy małżeństwo wydają się im obce. Nie mogą ustatkować się, gdyż wciąż poszukują własnej ścieżki. Nie mogą zaznać spokoju, bo wciąż żyją w oczekiwaniu na moment, kt&oacute;ry odmieni ich los. Gdy ten przychodzi, zwlekają z decyzją z powodu zmieszania i braku doświadczenia. Mimo to, podejmują wiele pr&oacute;b odmienienia swojego życia, rozpoczynając je w nowym miejscu lub środowisku, aby w końcu odnaleźć swoje miejsce.</p>
<p>Postawę taką reprezentują posiadający wiele cech wsp&oacute;lnych bohaterowie <em>Z wzajemnością</em> i <em>Wsp&oacute;lnego pokoju</em>. Zar&oacute;wno Alan, jak i Lucjan Salis przybywają do nowego miasta w celu rozwinięcia kariery artystycznej. Na miejscu proces tw&oacute;rczy tkwi niemal w miejscu, a mężczyźni zajmują się wypoczynkiem, zabawą i nawiązywaniem przelotnych znajomości. Ten niemal identyczny schemat pozwala na wyciągnięcie wniosku, że mimo dużego potencjału, uzdolnienia i chęci realizacji własnych pomysł&oacute;w, bohaterowie nie rozwijają skrzydeł, z powodu bierności jaką wykazują. Nie czują odpowiedniego momentu aby przełamać się i w pełni wykorzystać swoje szanse. Wolą pozostać w skromnym, ale znanym i stabilnym położeniu.</p>
<p>Kolejnymi ważnymi aspektami obu postaci są skłonności do snucia wielu dalekosiężnych plan&oacute;w, dyskutowania na tematy bardzo poważne i podejmowania zdecydowanych wiążących decyzji. Zdolność do fantazjowania i marzenia o wielkich projektach i dziełach jest świetnym dowodem na wysoką kreatywność i ambicję bohater&oacute;w. W tym miejscu należy przytoczyć przykład &bdquo;Super Inclusive Social Club&rdquo;, czyli niedoszłej grupy założonej przez Alana. Choć zamysł był bardzo poważny i interesujący, nie wiązał się z żadnym konkretnym działaniem w celu uformowania klubu. To samo dotyczyć może Salisa, kt&oacute;ry hucznie zapowiadał swoje mające wkr&oacute;tce nadejść utwory poetyckie, o domenie &bdquo;Trzeba chwytać się najjaśniejszych promieni słońca&rdquo;, co r&oacute;wnież zakończyło się fiaskiem. Co zatem jest przyczyną niesłowności bohater&oacute;w? Po pierwsze, lęk przed porażką. Plany o kt&oacute;rych opowiadają są idealistyczne i piękne, lecz niezwykle trudne w realizacji. Podjęcie się ich wykonania wiąże się z dużym ryzykiem, gdyż może okazać się, że ciężka praca p&oacute;jdzie na marne, a efekty nie będą zadowalające. Po drugie, ospałość i brak chęci do wprowadzania w życiu poważnych zmian, kt&oacute;re wiążą się z dużymi zobowiązaniami. Bohaterowie są nieco letargiczni i wolą pozostawać, w ramach kt&oacute;re znają i nie zapuszczać się na otwarte morze. Po trzecie, ich filozofia życiowa, kt&oacute;ra opiera się na przyjmowaniu świata, takim jaki jest. Nie mają w zwyczaju walczyć o swoje, tylko przyjmują z większym lub mniejszym entuzjazmem los, jaki został im przeznaczony.</p>
<p>Co niezwykle ważne, cechy charakteru wpływające na brak realizacji plan&oacute;w przez bohater&oacute;w, interferują r&oacute;wnież na ich stan emocjonalny i podejście do relacji. Postacie z film&oacute;w Bujalskiego i Hasa nazwać można wiecznie niespełnionymi kochankami, ponieważ ich życie uczuciowe często wiąże się z niedosytem, zawodem lub rozczarowaniem. Mumblowcy są szczeg&oacute;lnie wrażliwi i zamknięci w sobie, bardzo rzadko dopuszczają kogoś do swoich intymnych myśli i pragnień. Klasycznym schematem takiej relacji jest przykład Pawła i Lidki z <em>Pożegnań</em>, kt&oacute;rzy przegapili swoją szansę na miłość. Gdy oboje byli w sobie zakochani, do niczego między nimi nie doszło, bo byli zbyt nieśmiali i mało zdecydowani aby wykonać pierwszy krok. Na pewno odczuwali silny lęk przed zranieniem lub odrzuceniem przez drugą osobę. Woleli przeczekać tą wyjątkową sytuację, z g&oacute;ry zakładając, że lepiej nie wyznawać swoich uczuć, niż zaryzykować, co może skończyć się niezrozumieniem, niezręcznością lub brakiem odwzajemnienia. Następnie koleje losu rozdzieliły ich na lata, w kt&oacute;rych żałowali swojej bierności. Gdy ponownie się spotkali, czuli jedynie rozczarowanie i poczucie niewykorzystania szansy przed laty. Podobne historie ma wiele par z film&oacute;w Bujalskiego, takich jak Bishton i Shelly (<em>Computer Chess</em>) oraz Alan i Elly (<em>Z wzajemnością</em>).</p>
<p>U postaci stworzonych przez tę parę reżyser&oacute;w wskazać można względną stałość uczuciową. Gdy już zwiążą się z kimś pozostają w tej relacji na długi czas, nawet gdy jest ona nie w pełni satysfakcjonująca, lub nawet jednostronna. W tym miejscu, dla lepszego zobrazowania zjawiska należy zestawić ze sobą Jeannie (<em>Wosk pszczeli</em>) oraz Felicję (J<em>ak być kochaną</em>). Obie kobiety po zakończeniu swoich długotrwałych relacji z mężczyznami nie potrafią pozbierać się i wr&oacute;cić do normalnego życia. Wciąż pielęgnują w sobie dawne uczucia i zamykają się przed możliwością nawiązywania nowych znajomości czy romans&oacute;w. Obraz trwania w starych zwyczajach i nawykach, r&oacute;wnież związanych z miłością rzuca niezwykle silne piętno na bohaterki i bohater&oacute;w. Dopełnia to tezę o ich strachu przed zmianami i chęcią do pozostawania w jednym położeniu.</p>
<p>Wartym zgłębienia jest geneza takich rys&oacute;w psychologicznych postaci, wywodzących się przecież z zupełnie innych środowisk. Co sprawiło, że te dwie grupy nabyły cechy, kt&oacute;re owocują przyjmowaniem podobnych postaw w życiu? Należy się bezwzględnie cofnąć do sytuacji historyczno-społecznej towarzyszącej reżyserom w okresie ich tw&oacute;rczości, kt&oacute;ra rzutowała na to, jakich bohater&oacute;w tworzyli. Istotny jest r&oacute;wnież kontekst kulturowy i ekonomiczny, związany z czasami w kt&oacute;rych bohaterowie dorastali i kształtowali swoje podejście do życia.</p>
<p>Rozpoczynając od Hasa, zaznaczyć należy, że, jako urodzony w roku 1925, zalicza się do pokolenia wojennego, a większość kreowanych przez niego charakter&oacute;w to przedstawiciele pokolenia Kolumb&oacute;w i rocznik&oacute;w okalających. Czas akcji film&oacute;w zawiera się w przedziale, od p&oacute;źnych lat trzydziestych, do pięćdziesiątych, zatem przedstawia życie w trzech okresach: schyłek międzywojnia, druga wojna światowa, wczesne lata powojenne. To co wpłynęło na niepewność siebie, poczucie zagubienia i lęk przed zmianami to zdarzenia i sytuacje, kt&oacute;re dotknęły większości młodych Polak&oacute;w w tym czasie. Najpierw długi okres niepokoj&oacute;w społecznych w XX-leciu międzywojennym, wywołany niestabilną sytuacją na arenie międzynarodowej, spowodował wykształcenie się poczucia zagrożenia i strachu o przyszłość. Dodatkowo, panująca w kulturze dekadencja, zwiastująca nadejście kresu dotychczasowego porządku społecznego, kultury i wartości, wpłynęła na brak motywacji do budowania stabilności, zar&oacute;wno w życiu zawodowym, jak i w relacjach, gdyż wszystko wydawało się bezcelowe w obliczu i tak mającego nastąpić kataklizmu, kt&oacute;rym okazała się być wojna. W jej trakcie, wszystkie tragiczne wydarzenia, życie w biedzie i ciągłym strachu oraz prześladowania, rujnowały psychikę wkraczających w dorosłe życie ludzi. Wprowadzały poczucie tęsknoty do spokoju i starych czas&oacute;w. Osoby doświadczające cierpienia po stracie bliskich zamykały się w sobie i traciły zdolność do ponownego otwarcia się przed światem. Nie potrafiły odnowić zaufania do ludzi i stały się sentymentalne, wciąż nie mogąc pogodzić się z odejściem starego życia. Po wojnie bieda nie ustąpiła, a ludzie wciąż żyli jej wspomnieniami. Cenili spok&oacute;j i to w pewnym stopniu wystarczało im na tyle, że nie szukali już lepszego życia, tylko zadowalali się tym skromnym, kt&oacute;re im pozostało. Wielu bohater&oacute;w przez wojnę straciło przyjaci&oacute;ł, utraciło pozycję społeczną, pracę i dobytek. Świat kt&oacute;ry zastali był nowy i pusty, przez co czuli się w nim osaczeni i ciężko było im rozpocząć wszystko od nowa.</p>
<p>Na tle tragicznej aury pokolenia Hasa, ciężko wyobrazić sobie, że historia mogła zatoczyć pewnego rodzaju koło i z zupełnie innych składowych wytworzyć kolejną generację o tych samych problemach. Amerykańskie pokolenie Y, bo to właśnie opisywane jest przez mumblecore, swoje problemy z zagubieniem i emocjonalną lękliwością wiązać mogło z dorastaniem w okresie dobrobytu, globalizacji i wszechobecnego kapitalizmu. Wykształcenie nie było dla niego dużą wartością, gdyż oznaczało konieczność określenia się i zdeterminowania swojego dalszego życia przez pracę w jednym zawodzie. W poszukiwaniu wolności i niezależności wybierali skromne życie na własną rękę, kt&oacute;re jednak nie dawało im pewnej satysfakcji. Nie przykładali wartości do rzeczy materialnych i nie chcieli zakładać rodzin, tylko spokojnie żyć, odnajdując siebie i czerpiąc radość z codziennych spraw i samorealizacji. Jednak otaczający ich ludzie często nie podzielali tej &bdquo;epikurejsko ascetycznej&rdquo; postawy, osaczając ich materialistycznym i konserwatywnym podejściem do życia. To zawieszenie pomiędzy dążącym do wolności duchem młodości, a poczuciem odtrącenia i niezrozumienia przez resztę społeczeństwa na pewno wpłynęło r&oacute;wnież na emocjonalną niepewność siebie i zachowawczość.</p>
<p>Ponadto do rozważań o losach fikcyjnych bohater&oacute;w włączyć można biografie ich tw&oacute;rc&oacute;w. Z dużą dozą pewności założyć można, że reżyserowie byli niczym lakmus wskaźnikami najważniejszych wartości dla swoich pokoleń. Kariera Andrew Bujalskiego pokazuje, że sam zapewne jest mumblowcem, gdyż jego filmy nie mają charakteru komercyjnego, a zyskanie popularności nigdy nie było celem reżysera. Stara się on raczej wyrazić siebie przez sztukę, co na pewno daje mu dużo radości, gdy pieniądze i pozycja nie liczą się aż tak bardzo. R&oacute;wnież Wojciech Jerzy Has przez całe życie pozostał wierny swoim przekonaniom i mimo zmieniającego się świata przez całą karierę tworzył ambitne i sentymentalne kino, wyrażające tęsknotę za starymi czasami.</p>
<p>Ten niezwykły paradoks polegający na tym, że zar&oacute;wno okupacja i prześladowania oraz nadmierna wolność mogą prowadzić do wytworzenia podobnych model&oacute;w zachowań, pokazuje że dylematy omawianych bohater&oacute;w nie są ściśle związane z ich przynależnością społeczną a mogą być traktowane jako cyklicznie pojawiające się w historii uniwersalne problemy okresu młodości. Przemawia za tym r&oacute;wnież fakt, że przedstawiciele obu społeczności zdają się &bdquo;wyrastać&rdquo; z przedstawionych przekonań i obaw, wraz z wiekiem wkraczając powoli na proste tory. Można nabrać nieco smutnego przekonania, że nie da się na dłuższą metę żyć w ten spos&oacute;b &ndash; w stałym poszukiwaniu wolności lub utraconego świata. Otaczająca rzeczywistość wymaga, aby w pewnym momencie przestać szukać siebie, ustabilizować się i zostać trybe, w maszynie społeczeństwa. Pokazują to przykłady: Jeannie (<em>Wosk pszczeli</em>), kt&oacute;rej znajomi zaczynają się stabilizować i tracą z nią wsp&oacute;lny język, skupiając się na karierze, rodzinie i pieniądzach; Beuschera (<em>Computer Chess</em>), kt&oacute;ry powoli przestaje się interesować szachami komputerowymi, aby poświęcać więcej czasu żonie i dziecku; oraz Lidii (<em>Pożegnania</em>), kt&oacute;ra bogato się ożeniła i przestała żyć przeszłością.</p>
<p>Mimo r&oacute;żnic między reżyserami, kt&oacute;re wiążą się r&oacute;wnież ze stylem filmowania portrety psychologiczne ich bohater&oacute;w wykazują niezwykle wiele podobieństw. Piękny, artystyczny i poetycki kunszt Hasa, na pierwszy rzut oka bardzo ciężko zestawić z amatorskim, prostym i prozaicznym warsztatem Bujalskiego. Pod płaszczem r&oacute;żnic kryje się jednak wsp&oacute;lny przekaz. Gdy Has recytuje, a Bujalski mamrocze, obaj m&oacute;wią o tym samym. Pokazują trudne życie bohater&oacute;w, kt&oacute;rzy starają się znaleźć siebie, zagubieni w rzeczywistości. Ciężko znaleźć im szczęśliwą miłość, gdyż boją się zmian i nie podejmują pr&oacute;b przełamania barier. Ich relacje są złożone, często naznaczone nieufnością i lękiem przed zranieniem. Cenią sobie spok&oacute;j i mimo poczucia niespełnienia pragną po prostu pozostać sobą.</p><br><p>Vinsent Pollack</p>


   <footer>
       <p class="pf1">&#169 Club 34 2022-2024</p>
       <a href="../home.html" style="width:33%; text-align:center;"><img src="../../zdj/trred.png" width=25 high=25></a>
       <a href="../doppler.html" class=sbutton style="width: 33%;"><p class="pf2">Never trust yourself</p></a>
      </footer> 
  </center>

  
  



  </body>
</html>

