<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <title>c34.global</title>
    <link href="../../style/2center.css" rel="stylesheet" >
    <link href="../../style/2center2.css" rel="stylesheet" >
    <link rel="shortcut icon" href="../../zdj/favicon.ico" type="image/x-icon">
  </head>
  <body>

  <center id="cet">
    
    <h1>Nomenklatura poverty porn w krytyce filmowej</h1>
    <center><img id="artimg" src="https://pics.filmaffinity.com/lilja_4_ever-660111488-large.jpg"></center>

<p>Język krytyki filmowej kształtuje się i dostosowuje do natury kina, nie pozwalając sobie na pr&oacute;żność i marazm w obliczu postępującego przesuwania przez artyst&oacute;w granic konwencjonalnego kanonu sztuki. Słownictwo używane do recenzowania i bieżącego komentowania tw&oacute;rczych dokonań reżyser&oacute;w przyczynia się do wzbogacenia bazy lingwistycznej i pojęciowej o nowe wyrażenia, opisujące nieznane lub nieokreślone dotychczas, a wymagające nazwania zdarzenia. W czasach obecnej globalizacji zbi&oacute;r nowo powstałych sł&oacute;w i fraz, specyficznie determinujących konkretne zjawiska filmowe, ulega spontanicznej unifikacji w obrębie wielokulturowej społeczności kina, dając jedynie nieliczne ślepe uliczki w postaci nomenklatury wyjątkowej i szczeg&oacute;lnej tylko dla jednego języka. Pionierskie słowotw&oacute;rstwo i kreowanie nowego leksykonu, opisującego zauważone na ekranie tendencje, dają zaczątek profesjonalnemu i og&oacute;lnie uznanemu nazewnictwu prąd&oacute;w i odmian sztuki. Znakomita większość obecnie używanej terminologii dokładnie r&oacute;żnicującej kino gatunkowe powstała właśnie dzięki pierwotnemu, eksperymentalnemu zastosowaniu zbitki sł&oacute;w przez dziennikarza lub recenzenta starającego się nadać nazwę unikatowemu stylowi. (Tak jak po raz pierwszy wyrażenia <em>Body Horror</em> użył Philip Brophy w artykule <em>Horrality: The Textuality of the Contemporary Horror Film</em> [1], a <em>Space Opera</em> mianowana tak została przez Wilsona Tuckera na łamach<em> Le Zombie</em> [2]).</p>
<p>Porzucając nieco etiologię oraz semantykę, skupimy się na zobrazowaniu i wytłumaczeniu pojęcia pojawiającego często we wsp&oacute;łczesnej literaturze o tematyce kinowej: <em>poverty porn</em>. Zwrot ten nie został jeszcze przyjęty do neutralnego i profesjonalnego wachlarza sformułowań, chociażby ze względu na jego trywialny wydźwięk, stąd też brakuje mu ścisłej definicji, lecz wydziela ze wsp&oacute;łczesnego kina bardzo konkretne nurty, kt&oacute;rych przykłady niezwykle istotnie determinują filmowe tożsamości niekt&oacute;rych tw&oacute;rc&oacute;w.</p>
<p>Termin <em>poverty porn</em> wywodzi się z niezależnego dziennikarstwa początku XXI wieku [3] i opisuje, mające już wtedy miejsce od prawie dw&oacute;ch dekad, zjawisko społeczno-ekonomiczne. Geneza sformułowania odbiega od nasuwających się koneksji z seksualnością, skupiając się na innej cesze pornografii jako filmografii prezentującej treści nieprzyzwoite i odrażające w jednym tylko celu, jakim jest zarobienie pieniędzy. Oznacza to jednoznacznie pejoratywny wydźwięk określenia. Od lat osiemdziesiątych powszechny był proceder, dotyczący jednakowoż kina, literatury i innych medi&oacute;w, ukazywania biedoty i skrajnego ub&oacute;stwa, pod pretekstem dokumentacji i chęci niesienia pomocy, kt&oacute;rego prawdziwym celem było przyciągnięcie widz&oacute;w, odbiorc&oacute;w i czytelnik&oacute;w. Jednym słowem, pierwotnie (wciąż, w większości przypadk&oacute;w, aktualnie) określenie <em>poverty porn</em> odnosiło się do zarabiania na ukazywaniu biedy. Precedens ten, jako że gł&oacute;wny nurt treści przeznaczonych na konsumpcję opiera się na przedstawianiu życiorys&oacute;w ludzi z klas wyższych, miał prawo odnieść tak duży sukces, ponieważ dawał odbiorcom poczucie szczęścia z posiadanego statusu społecznego, nawet jeśli byłby skromny, uświadamiając, że zawsze jest ktoś postawiony niżej, kto ma gorzej. Odnosi się to do koncepcji piramidy Maslowa, kt&oacute;rej najniższy pułap zapewnia właśnie oglądanie <em>poverty porn</em>. Widz orientuje się w tym momencie, że nigdy w swoim życiu nie cierpiał głodu, ani zimna, co (mimo, że dobrostan fizjologiczny nie był dla niego dotychczas wcale powodem do radości) przysparza mu nieco szczęścia i pozwala pomyśleć: &bdquo;Ja to mam jednak dobrze&rdquo; [4]. Do zarzut&oacute;w stawianych pod adresem tw&oacute;rc&oacute;w <em>poverty porn</em>, należy, opr&oacute;cz oczywistego żerowania na czyimś cierpieniu, nieadekwatna i wybi&oacute;rcza prezentacja życia os&oacute;b ubogich, mająca szkodliwe społecznie konotacje [5]. Do przykład&oacute;w film&oacute;w, kt&oacute;re osiągnęły wsp&oacute;łcześnie sławę, dzięki przyciąganiu wzroku do obraz&oacute;w nędzy i cierpienia, zalicza się sztandarowy przykład <em>Sumlog, milioner z ulicy</em>, udowadniający, że tego epizodu w kulturze masowej nie mamy jeszcze za sobą, Kontrowersyjne zarzuty padają r&oacute;wnież do zbierającego swoimi ostatnimi produkcjami laury, upatrywanego jako mającego tchnąc życie w nieco zatęchłe Hollywood, Seana Bakera. Jego <em>Project Florida</em> nie znajduje usprawiedliwienia artystycznego i choć pozostaje to kwestią sporną, wykorzystuje wizerunek amerykańskich proletariuszy jedynie jako, sycącą oko widza, a portfel producenta, kolejną scenerię dla swoich historii [6].</p>
<p>Nieco odmienna staje się jednak definicja <em>poverty porn,</em> kiedy przeniesie się ją do języka ściśle kinowego. Krytyka, opr&oacute;cz obelg pod kątem konsumpcyjnych dokumentalizowanych wydmuszek fabularnych, używa go do określania nurtu, kt&oacute;ry wizualnie pokrywa się z powyższymi, jednak pod jego powierzchnią kryje się zupełnie co innego. W odr&oacute;żnieniu od <em>social pornography</em>, jakiej odmianą jest klasyczne <em>poverty porn</em>, pod nazwą tą kryje się też nisza filmu autorskiego opisująca bohater&oacute;w z klasy niższej zmagających się problemami materialnymi. Jest to w założeniu kino artystyczne, kt&oacute;rego akcja przeniesiona została z woli autora na niziny społeczne. Zabieg ten powoduje wywołanie wsp&oacute;łczucia u widza i zwr&oacute;cenie jego uwagi na społeczne lub ekonomiczne patologie, promując swoim przekazem merytorycznym idee zr&oacute;wnoważonego rozwoju, pomocy społecznej i edukacji. Już we wstępie należy zaproponować terminologię rozgraniczającą ten nurt artystyczny od negatywnego społecznie zjawiska ekonomicznego. Stąd też, kino takie można by nazywać: <em>poverty anti-porn</em>, <em>poverty nostalgia</em>, <em>poverty drama</em> lub <em>poverty romance</em>. Przedrostek <em>porn</em> jest tutaj jednak nad wyraz adekwatny, lecz nie ze względ&oacute;w, z jakich wykorzystano go wcześniej. Kluczowe jest tu jego seksualne i naturalistyczne nacechowanie, gdyż wiele spośr&oacute;d tytuł&oacute;w zawierających się w tej niszy dotyka problemu przemocy seksualnej, wykorzystywania seksualnego (<em>Ładunek 200</em>, <em>Ostatni gasi światło</em>) oraz w spos&oacute;b naturalistyczny pokazuje miłość fizyczną w świecie okradzionym nawet z erotycznej zmysłowości (<em>Kobieta samotna</em>, <em>Nadzy</em>). Przed przejściem do dokładniejszego opisu przykład&oacute;w film&oacute;w, należy podkreślić rozgraniczenie między <em>poverty porn</em> a poverty romance. Pierwsze jest kapitalistycznym produktem, czerpiącym swoją atrakcyjność z wybi&oacute;rczego pokazywania scen z życia ludzi dotkniętych skrajnym ub&oacute;stwem, drugie jest wąską klasą kina artystycznego odnoszącą się do los&oacute;w bohater&oacute;w z marginesu społeczeństwa, w kt&oacute;rej, jednakże, sama bieda nie jest tematem dominującym i napędzającym fabułę.</p>
<p>Warto zaznaczyć, że <em>poverty romance</em> często nie odnosi się wcale do sytuacji skrajnego niedostatku materialnego. Akcja <em>poverty porn</em>, najczęściej toczyć się będzie w biednej afrykańskiej wiosce, południowoamerykańskich slumsach lub terroryzowanych gangami azjatyckich przedmieściach. W kontraście, do tych egzotycznych i kolorowych perełek, tw&oacute;rcy <em>poverty romance</em> wybierają zazwyczaj swoje rodzinne miasto, albo ojczysty kraj sprzed kilkudziesięciu lat jako tło wydarzeń. Bohaterami nie są r&oacute;wnież wygłodzone sieroty, a często bardzo przeciętni obywatele, stanowiący znaczny udział w strukturze ekonomicznej. Stanowi to jednak już bardzo ważną linię oddzielającą nurt ten od szerokiego strumienia kina popularnego, kt&oacute;ry obfituje raczej w bohater&oacute;w z wyższej klasy średniej oraz bajecznie bogatych amerykan&oacute;w. Znakomitym zilustrowaniem tego są dwa debiutanckie filmy zrealizowane w miejscach, w kt&oacute;rych młodość spędzili ich reżyserowie. Dziejące się na Manhattanie <em>Permanentne wakacj</em>e J. Jarmuscha oraz bliżej nieokreślone, g&oacute;rnośląskie <em>Moje miasto</em> M. Lechkiego to utwory prezentujące życie raczej skromne, niż biedne, choć do finansowej stabilności w obu przypadkach daleko. Kluczowym dla wzmocnienia, wytłumaczonej już r&oacute;żnicy między <em>poverty porn</em> i poverty romance, a doskonale widocznym tu, jest to, że w <em>Sumlogu</em> obraz slums&oacute;w przyciąga widz&oacute;w, a w dw&oacute;ch, wymienionych tu budżetowych, produkcjach odrzuca &ndash; i właśnie przez to nie osiągnęły żadnego kasowego sukcesu. Konsumpcyjna widownia nie chce bowiem obrazu rzeczywistego, przeciętnego, tylko co najwyżej skrajnego i przerysowanego, wyciskającego (opr&oacute;cz dziesięciodolar&oacute;wek spomiędzy siedzeń) najszczersze łzy rozpaczy, jak to inni mają strasznie. <em>Moje miasto</em> i <em>Permanentne wakacje</em> są r&oacute;wnież przykładem całkowitej rozłączności tematu życia na materialnej krawędzi z, tak uwielbianym przez obiektyw porno, naturalizmem.</p>
<p>Klasyką gatunku, programowym manifestem i arcydziełem <em>poverty romance</em> jest film Lukasa Moodyssona <em>Lilja 4-ever</em> [7]. Wprowadzić można na jego podstawie wiele element&oacute;w łączących ten gatunek zar&oacute;wno z filmem porno, jak i z horrorem. Fabuła opiera się na losach szesnastoletniej Lilji, mieszkającej na wyludnionym rosyjskim blokowisku. Rodzice porzucili dziewczynę, samemu wyjeżdżając do USA, pozostawiając ją bez środk&oacute;w do życia i miejsca zamieszkania. Postępująca nędza zmusza ją do podjęcia się prostytucji, kt&oacute;ra wydaje się być jedyną szansą na polepszenie sytuacji życiowej. Występują tutaj zatem, charakterystyczne dla gatunku, elementy gorzkiego naturalizmu, związanego z przemocą seksualną i wykorzystaniem dzieci. Film obfituje w liczne obrazy gwałt&oacute;w na nastolatce, lecz atmosfera przypomina bardziej horror niż film pornograficzny. Nędza i odczłowieczenie inwertuje naturalne piękno erotyczne ciała, a sceny <em>Lilji</em> pozostaną jednymi z najstraszniejszych i najtrudniejszych do mentalnego udźwignięcia obraz&oacute;w w moim życiu. Beznadzieja, cierpienie i zło, czyste zło &ndash; to pokazał Moodysson na ekranie i uwierzcie mi, nikt nie zapłaciłby złamanego szylinga, żeby zobaczyć to jeszcze raz, ba, ja nie nie zni&oacute;słbym patrzenia na to drugi raz za żadną cenę. Uważam jednak ten seans za wydarzenie, zar&oacute;wno traumatyczne, jak i niesamowicie stymulujące intelektualnie i moralnie, stąd podkreślam ponownie geniusz tego widowiska.</p>
<p>Znaczną korzyść terminologiczną przyniosłoby krytyce filmowej rozgraniczenie znaczeniowe terminu <em>poverty porn</em> na dwie jednostki, oznaczające przecież tak r&oacute;żne rzeczy. Celem artykułu było oczywiście potępienie <em>poverty porn</em> jako zjawiska szkodliwego społecznie oraz nakreślenie kr&oacute;tkiej charakterystyki kryjącego się pod tym niesławnym tytułem podgatunku kina autorskiego. Tym niemniej uwydatnia się potrzeba aktualizacji słownictwa i uwolnienia <em>poverty romance</em> od nazwiska po swej podłej starszej siostrze. Opr&oacute;cz wymienionych tutaj tytuł&oacute;w, na szczeg&oacute;lną uwagę w zakresie dramat&oacute;w psychologicznych i obyczajowych obcujących z <em>poverty romanc</em>e należą: <em>Suzhou (2000)</em> oraz niewspomniane tu dzieła mistrza kina rosyjskiego Aleksieja Bałabanowa.</p>
<p><em>~ xinnie</em></p>
<p>&nbsp;</p>
<p>[1] Volume 27 Screen. s. Oxford Academic.</p>
<p>[2] Keith Stokes, Issue 36 of Le Zombie &ndash; page 9, midamericon.org</p>
<p>[3] Korte, Barbara; Regard, Fr&eacute;d&eacute;ric (2014). Narrating Poverty and Precarity in Britain. Berlin: Walter de Gruyter GmbH &amp; Co KG. p. 205. ISBN 9783110367935.</p>
<p>[4] Thoughts On <em>poverty porn</em>, Cy Alcala, Dec 16, 2021. <u><a href="https://medium.com/@cyalcala7/war-on-poverty-porn-18e6cef3642">https://medium.com/@cyalcala7/war-on-poverty-porn-18e6cef3642</a></u></p>
<p>[5] <u><a href="https://www.reddit.com/r/Fauxmoi/comments/10r47qy/the_saddest_underdog_poverty_porn_in_film/?rdt=56523">https://www.reddit.com/r/Fauxmoi/comments/10r47qy/the_saddest_underdog_poverty_porn_in_film/?rdt=56523</a></u></p>
<p>[6] STELA KOSTOMAJ explores class origins in film and the phenomenon of <em>poverty porn</em>. April 10, 2021. Era Journal: UCL Arts and Culture. <u><a href="https://erajournal.co.uk/film/poverty-porn-in-film/">https://erajournal.co.uk/film/poverty-porn-in-film/</a></u></p>
<p>[7] Peter Bradshaw, Fri 25 Apr 2003 03.22 CEST. <u><a href="https://www.theguardian.com/culture/2003/apr/25/artsfeatures1">https://www.theguardian.com/culture/2003/apr/25/artsfeatures1</a></u></p>
<p>Obraz nad artykułem: https://www.filmaffinity.com/us/movieimage.php?imageId=660111488</p>



   <footer>
       <p class="pf1">&#169 Club 34 2025</p>
       <a href="../home.html" style="width:33%; text-align:center;"><img src="../../zdj/trred.png" width=25 high=25></a>
       <a href="../doppler.html" class=sbutton style="width: 33%;"><p class="pf2">Never trust yourself</p></a>
      </footer> 
  </center>

  
  



  </body>
</html>

